# Задача 3. Вариант 12.
# Напишите программу, которая выводит имя "Тициано Вечеллио", и запрашивает его псевдоним. 
# Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

# Зыбкина Анастасия
# 29.09.2016
name = "Тициан"
name2 = input("Под каким псевдонимом мы знаем Тициано Вечеллио? Ответ: ")
print("Его зовут", name)
input("Нажмите Enter, чтобы выйти")