# Задача 1. Вариант 12.
# Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Чеччарелли.
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Зыбкина Анастасия
# 29.09.2016
print("Моника Витти, итальянская актриса")
input("Нажмите Enter для выхода.")
