# Задача 4. Вариант 12.
# Напишите программу, которая выводит имя, под которым скрывается Лариса Петровна Косач-Квитка. 
# Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), 
# вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. 
# После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

# Зыбкина Анастасия
# 29.09.2016
print("Леся Украинка")
interest = "поэзия"
print("Область интересов: ", interest)
place = "Украина"
print("Место рождения: ", place)
birth = "1871"
print("Год рождения: ", birth)
death = 1913
print("Дата смерти: ", death)
input("Нажмите Enter для выхода")