# Задача 2. Вариант 12.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Анвари. 
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Зыбкина Анастасия
# 29.09.2016
print("Друг - зеркало для друга, нет зеркала светлей!")
print("								Анвари")
input("Нажмите Enter для выхода.")
